## Taps
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
## General
brew "rclone"
brew "gping"
brew "qrencode"
brew "wget"
cask "notion"
cask "rectangle"
cask "slack"
cask "spotify"
## Dev
brew "ansible"
brew "gnupg"
brew "go"
brew "hey"
brew "jq"
brew "yarn"
cask "docker"
cask "postman"
cask "sequel-ace"
cask "sourcetree"
cask "visual-studio-code"
## Python
brew "pyenv"
cask "pycharm"
